/* Error */
"Email address is not valid" = "l'adresse email n'est pas valide";

/* Error */
"Enter address" = "Entrer l'adresse";

/* Error */
"Enter email address" = "Entrer l'adresse e-mail";

/* Error */
"Enter name" = "Entrez le nom";

/* Error */
"Enter phone number" = "Entrez le numéro de téléphone";

/* Error */
"Phone number is not valid" = "Le numéro de téléphone n'est pas valide";

/* Language */
"English" = "Anglais";

/* Language */
"French" = "Français";

/* Error */
"No result found" = "Aucun résultat trouvé";

/* Error */
"Please select city" = "Veuillez sélectionner une ville";

/* Error */
"Please select maximum value" = "Veuillez sélectionner la valeur maximale";

/* Error */
"Please select minimum value" = "Veuillez sélectionner la valeur minimale";

/* Error */
"Please select property type" = "Veuillez sélectionner le type de propriété";

/* Error */
"Please select search type" = "Veuillez sélectionner le type de recherche";

/* Select */
"Select" = "Choisir";

/* Button */
"Cancel" = "Annuler";

/* Title */
"Contact Owner" = "Contacter le Propriétaire";

/* For Rent */
"For Rent" = "A louer";

/* For Sale */
"For Sale" = "À vendre";

/* Message */
"Hello, I'm from Housing app. I am interested in your house: " = "Bonjour, je suis de l'application Logement. Je suis intéressé par votre maison: ";

/* Button */
"Send SMS" = "Envoyer un SMS";

/* Error */
"Sorry, house information not found!" = "Désolé, aucune information sur la maison n'a été trouvée!";

/* Button */
"Close" = "Proche";

/* Menu */
"Refresh Location" = "Actualiser l'emplacement";

/* Menu */
"Satellite Map" = "Carte satellite";

/* Menu */
"Standard Map" = "Carte standard";

/* Button */
"OK" = "D'accord!";

"Done" = "D'accord!";
